import React from 'react';

const MainNews = () => {
  return (
    <div className="mainNews__block">
      <div className="mainNews__block__img"></div>
      <div className="mainNews__block__text">
        <h1>Чемпионат мира мог пройти в другой стране</h1>
        <p>
          Бывший президент ФИФА Йозеф Блаттер рассказал, что чемпионат мира 2022 года должен был
          пройти в США, однако глава УЕФА Мишель Платини отдал свой голос за Катар по просьбе
          президента Франции. Позже стало известно, что Катар купил у Франции истребители на
          несколько десятков миллиардов долларов.
        </p>
        <p>
          «Катар — это очень маленькая страна. Футбол и чемпионат мира слишком масштабны для этого
          государства. Выбор Катара был ошибкой. Мы договорились в исполкоме, что Россия будет
          проводить чемпионат мира по футболу в 2018 году, а США — в 2022 году. Это было бы жестом
          мира, если бы два давних политических противника по очереди организовали мундиали. Однако
          за неделю до решающего конгресса ФИФА Платини позвонил мне и сказал, что наш план не будет
          реализован. Мишель был приглашён во дворец президента Саркози, который накануне провёл
          обед с наследным принцем Катара. Саркози попросил Платини: «Попробуйте сделать что-то для
          Катара, когда будет выбираться хозяин чемпионата мира». Платини задал мне вопрос, что бы
          сделал я, если бы мой президент попросил меня о чём-то. Но я ответил, что никогда об этом
          не задумывался, ведь в Швейцарии нет президента. В общем, именно так и получилось:
          благодаря голосам Платини ЧМ достался Катару, а не США. Разумеется, речь шла и о деньгах.
          Через полгода Катар купил у Франции истребители на $ 14,6 млрд», — приводит слова Блаттера
          Voetbal International.
        </p>
      </div>
    </div>
  );
};

export default MainNews;
